[
  "1. Какие предметы можно хранить в арендованном боксе?",
  "Ответ: Можно хранить личные вещи, инструменты, спортивное оборудование, мебель и другие неопасные предметы.",
  "2. Какие предметы запрещены для хранения в арендованном боксе?",
  "Ответ: Запрещено хранить оружие, взрывчатые вещества, наркотики, алкогольные напитки, взломное оборудование, краденое имущество и любые другие предметы, которые могут причинить ущерб здоровью или имуществу других клиентов или персонала компании.",
  "3. Какие размеры боксов доступны для аренды?",
  "Ответ: В компании доступны боксы различных размеров, начиная от 1 квадратного метра и до 50 квадратных метров.",
  "4. Какие услуги предоставляются при аренде бокса?",
  "Ответ: При аренде бокса предоставляется круглосуточный доступ, система видеонаблюдения, охрана территории, возможность использовать электричество и освещение.",
  "5. Какие сроки аренды бокса доступны?",
  "Ответ: В компании доступны сроки аренды от одного дня до нескольких лет. Клиент может выбрать подходящий ему срок аренды в зависимости от своих потребностей.",
  "6. Какие документы необходимо предоставить при аренде бокса?",
  "Ответ: При аренде бокса необходимо предоставить паспорт или другой документ, удостоверяющий личность, а также заключить договор аренды.",
  "7. Какие способы оплаты аренды доступны?",
  "Ответ: В компании доступны различные способы оплаты аренды, включая наличные, безналичные переводы, оплату через интернет и другие. Клиент может выбрать наиболее удобный для него способ оплаты.",
  "8. Какие услуги можно заказать дополнительно?",
  "Ответ: Клиент может заказать дополнительные услуги, такие как перевозка вещей, услуги по упаковке и хранению ценностей, а также услуги по обработке и защите вещей от вредителей и пыли.",
  " 9. Какие правила безопасности необходимо соблюдать при хранении вещей в боксе?",
  "Ответ: При хранении вещей в боксе необходимо соблюдать правила пожарной безопасности, не допускать хранение опасных веществ и соблюдать порядок на территории компании.",
  "10. Какие действия нужно предпринять при окончании аренды бокса?",
  "Ответ: При окончании аренды бокса необходимо своевременно освободить его от вещей, заключить акт приема-передачи и уведомить компанию о завершении аренды."

]